Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 海外旅行の記録から、住んでいる国を除くために使います。過去に設定していた国は「旅の記録」ページで確認できます。
ar: يُستخدم لاستبعاد دولة إقامتك من رحلاتك الخارجية. الدول التي سبق ضبطها يمكن استعراضها في صفحة الرحلات.
cs: Slouží k vyloučení země pobytu z cest do zahraničí. Dříve nastavené země najdete na stránce Cesty.
da: Bruges til at udelade dit hjemland fra dine udlandsrejser. Tidligere valgte lande finder du på Rejser-siden.
de: Damit wird dein Heimatland aus deinen Auslandsreisen ausgeschlossen. Früher festgelegte Länder findest du auf der Reisen-Seite.
el: Χρησιμεύει για να εξαιρεθεί η χώρα διαμονής από τα ταξίδια στο εξωτερικό. Τις χώρες που είχες ορίσει παλιότερα τις βρίσκεις στη σελίδα Ταξίδια.
en: Used to exclude your home country from your overseas trip records. Previously set countries can be viewed on the Trips page.
es: Se usa para excluir tu país de residencia de tus registros de viajes al extranjero. Los países configurados anteriormente se pueden consultar en la página de Viajes.
fi: Käytetään jättämään kotimaasi pois ulkomaanmatkoista. Aiemmin valitut maat löydät Matkat-sivulta.
fr: Sert à exclure votre pays de résidence de vos voyages à l'étranger enregistrés. Les pays définis précédemment sont consultables sur la page Voyages.
he: משמש כדי להוציא את מדינת המגורים שלך מנסיעות לחו״ל. מדינות שהוגדרו בעבר אפשר לראות בעמוד המסעות.
hi: यह आपके निवास देश को विदेश यात्राओं से बाहर रखने के लिए है। पहले तय किए देश यात्रा पृष्ठ पर देखे जा सकते हैं।
hu: Arra szolgál, hogy kizárja a lakóhelyed országát a külföldi utazásaidból. A korábban beállított országokat az Utazások oldalon találod.
id: Dipakai untuk mengecualikan negara tempat tinggalmu dari perjalanan luar negeri. Negara yang pernah diatur bisa dilihat di halaman Perjalanan.
it: Serve a escludere il tuo paese di residenza dai viaggi all’estero. I paesi impostati in passato si trovano nella pagina Viaggi.
ko: 해외 여행 기록에서 거주 국가를 제외하기 위해 사용합니다. 이전에 설정했던 국가는 '여행 기록' 페이지에서 확인할 수 있습니다.
ms: Digunakan untuk mengecualikan negara kediaman anda daripada pengembaraan luar negara. Negara yang pernah ditetapkan boleh dilihat pada halaman Pengembaraan.
nb: Brukes til å utelate hjemlandet ditt fra utenlandsreisene. Tidligere valgte land finner du på Reiser-siden.
nl: Hiermee sluit je je thuisland uit van je buitenlandse reizen. Eerder ingestelde landen vind je op de pagina Reizen.
pl: Służy do wyłączenia kraju zamieszkania z podróży zagranicznych. Wcześniej ustawione kraje znajdziesz na stronie Podróże.
pt_br: Serve para excluir seu país de residência dos registros de viagens ao exterior. Os países definidos antes aparecem na página Viagens.
ro: Servește la excluderea țării de reședință din călătoriile în străinătate. Țările setate anterior le găsești pe pagina Călătorii.
ru: Нужна, чтобы исключить страну проживания из зарубежных поездок. Ранее выбранные страны видны на странице «Поездки».
sv: Används för att utesluta ditt hemland från dina utlandsresor. Tidigare inställda länder hittar du på Resor-sidan.
th: ใช้เพื่อยกเว้นประเทศที่พำนักออกจากบันทึกการเดินทางต่างประเทศ ประเทศที่เคยตั้งไว้ดูได้ในหน้าการเดินทาง
tr: Yaşadığın ülkeyi yurt dışı seyahatlerinden hariç tutmak için kullanılır. Daha önce ayarladığın ülkeleri Seyahatler sayfasında görebilirsin.
uk: Потрібна, щоб виключити країну проживання із закордонних подорожей. Раніше вибрані країни видно на сторінці «Подорожі».
vi: Dùng để loại quốc gia cư trú khỏi các chuyến đi nước ngoài. Các quốc gia đã đặt trước đây có thể xem trên trang Chuyến đi.
zh_hans: 用于将居住国家从海外旅行记录中排除。之前设置过的国家可以在“旅行记录”页面查看。
zh_hant: 用來從海外旅行記錄中排除你的居住國家。過去設定過的國家可在「旅程」頁面查看。

source: 海外旅行の記録から除外し、3D地球の最初の向きを決めます。
ar: نستبعدها من الرحلات الخارجية ونستخدمها لتوجيه الكرة الأرضية ثلاثية الأبعاد.
cs: Vyloučíme ji z cest do zahraničí a podle ní natočíme 3D glóbus.
da: Vi udelader det fra udlandsrejser og bruger det til at rette 3D-globussen ind.
de: Wir schließen es von Auslandsreisen aus und richten den 3D-Globus danach aus.
el: Την εξαιρούμε από τα ταξίδια στο εξωτερικό και τη χρησιμοποιούμε για τον προσανατολισμό της 3D υδρογείου.
en: We exclude it from trips abroad and use it to set the 3D globe's starting view.
es: Lo excluimos de los viajes al extranjero y lo usamos para orientar el globo 3D.
fi: Jätämme sen pois ulkomaanmatkoista ja suuntaamme 3D-maapallon sen mukaan.
fr: Nous l’excluons des voyages à l’étranger et l’utilisons pour orienter le globe 3D.
he: אנו מוציאים אותה מנסיעות לחו״ל ומשתמשים בה כדי לכוון את הגלובוס התלת־ממדי.
hi: हम इसे विदेश यात्राओं से बाहर रखते हैं और इससे 3D ग्लोब की शुरुआती दिशा तय करते हैं।
hu: Kizárjuk a külföldi utazásokból, és ez alapján állítjuk be a 3D földgömb kiindulási nézetét.
id: Kami mengecualikannya dari perjalanan luar negeri dan memakainya untuk mengarahkan globe 3D.
it: Lo escludiamo dai viaggi all’estero e lo usiamo per orientare il globo 3D.
ko: 해외여행 기록에서 제외하고, 3D 지구의 첫 방향을 정합니다.
ms: Kami mengecualikannya daripada pengembaraan luar negara dan menggunakannya untuk mengarah glob 3D.
nb: Vi utelater det fra utenlandsreiser og bruker det til å rette inn 3D-globusen.
nl: We sluiten het uit van reizen naar het buitenland en richten de 3D-globe erop.
pl: Wyłączamy go z podróży zagranicznych i według niego ustawiamy globus 3D.
pt_br: Nós o excluímos das viagens ao exterior e o usamos para orientar o globo 3D.
ro: O excludem din călătoriile în străinătate și o folosim pentru a orienta globul 3D.
ru: Мы исключаем её из зарубежных поездок и по ней ориентируем 3D-глобус.
sv: Vi utesluter det från utlandsresor och använder det för att rikta 3D-jordgloben.
th: เราจะยกเว้นมันจากการเดินทางต่างประเทศ และใช้กำหนดทิศทางเริ่มต้นของลูกโลก 3 มิติ
tr: Onu yurt dışı seyahatlerinden hariç tutar ve 3D küreyi ona göre yönlendiririz.
uk: Ми виключаємо її із закордонних подорожей і за нею орієнтуємо 3D-глобус.
vi: Chúng tôi loại nó khỏi các chuyến đi nước ngoài và dùng nó để định hướng quả địa cầu 3D.
zh_hans: 将其从海外旅行记录中排除，并决定3D地球的初始朝向。
zh_hant: 我們會將它從海外旅行中排除，並用來決定 3D 地球的初始朝向。

source: 滞在期間を記録
ar: تسجيل مدة الإقامة
cs: Zaznamenat délku pobytu
da: Gem opholdets længde
de: Aufenthaltsdauer erfassen
el: Καταγραφή διάρκειας παραμονής
en: Record length of stay
es: Registrar duración de la estancia
fi: Tallenna oleskelun kesto
fr: Enregistrer la durée du séjour
he: תעד את משך השהות
hi: ठहराव की अवधि दर्ज करें
hu: Tartózkodás hosszának rögzítése
id: Catat lama tinggal
it: Registra la durata del soggiorno
ko: 체류 기간 기록
ms: Rekod tempoh menginap
nb: Lagre oppholdets lengde
nl: Verblijfsduur vastleggen
pl: Zapisz długość pobytu
pt_br: Registrar duração da estadia
ro: Înregistrează durata șederii
ru: Записать длительность пребывания
sv: Spara vistelsens längd
th: บันทึกระยะเวลาพำนัก
tr: Kalış süresini kaydet
uk: Записати тривалість перебування
vi: Ghi lại thời gian lưu trú
zh_hans: 记录停留时长
zh_hant: 記錄停留天數

source: 現在
ar: الآن
cs: Teď
da: Nu
de: Jetzt
el: Τώρα
en: Now
es: Ahora
fi: Nyt
fr: Présent
he: עכשיו
hi: अभी
hu: Most
id: Sekarang
it: Adesso
ko: 현재
ms: Sekarang
nb: Nå
nl: Nu
pl: Teraz
pt_br: Agora
ro: Acum
ru: Сейчас
sv: Nu
th: ตอนนี้
tr: Şimdi
uk: Зараз
vi: Bây giờ
zh_hans: 至今

source: 白黒
ar: أبيض وأسود
cs: Černobílý
da: Sort-hvid
de: Schwarz-Weiß
el: Ασπρόμαυρο
en: Monochrome
es: Blanco y negro
fi: Mustavalkoinen
fr: Noir et blanc
he: שחור־לבן
hi: श्वेत-श्याम
hu: Fekete-fehér
id: Hitam putih
it: Bianco e nero
ko: 흑백
ms: Hitam putih
nb: Svart-hvitt
nl: Zwart-wit
pl: Czarno-biały
pt_br: Preto e branco
ro: Alb-negru
ru: Ч/б
sv: Svartvitt
th: ขาวดำ
tr: Siyah-beyaz
uk: Ч/б
vi: Đen trắng
zh_hans: 黑白
zh_hant: 黑白

source: 白黒モードとは何ですか?
ar: ما هو وضع الأبيض والأسود؟
cs: Co je černobílý režim?
da: Hvad er sort-hvid-tilstand?
de: Was ist der Schwarz-Weiß-Modus?
el: Τι είναι η ασπρόμαυρη λειτουργία;
en: What is Monochrome mode?
es: ¿Qué es el modo Blanco y negro?
fi: Mikä on mustavalkotila?
fr: Qu'est-ce que le mode Noir et blanc ?
he: מהו מצב שחור־לבן?
hi: श्वेत-श्याम मोड क्या है?
hu: Mi az a fekete-fehér mód?
id: Apa itu mode hitam putih?
it: Cos’è la modalità bianco e nero?
ko: 흑백 모드란 무엇인가요?
ms: Apakah mod hitam putih?
nb: Hva er svart-hvitt-modus?
nl: Wat is de zwart-witmodus?
pl: Czym jest tryb czarno-biały?
pt_br: O que é o modo preto e branco?
ro: Ce este modul alb-negru?
ru: Что такое чёрно-белый режим?
sv: Vad är svartvitt läge?
th: โหมดขาวดำคืออะไร
tr: Siyah-beyaz modu nedir?
uk: Що таке чорно-білий режим?
vi: Chế độ đen trắng là gì?
zh_hans: 什么是黑白模式?
zh_hant: 黑白模式是什麼？

source: 確認
ar: مراجعة
cs: Kontrola
da: Gennemse
de: Überprüfen
el: Έλεγχος
en: Review
es: Revisar
fi: Tarkista
fr: Vérifier
he: סקירה
hi: समीक्षा
hu: Ellenőrzés
id: Tinjau
it: Riepilogo
ko: 확인
ms: Semak
nb: Se over
nl: Controleren
pl: Podsumowanie
pt_br: Revisão
ro: Verificare
ru: Проверка
sv: Granska
th: ตรวจสอบ
tr: Gözden geçir
uk: Перевірка
vi: Kiểm tra
zh_hans: 确认

source: 終了日
ar: تاريخ الانتهاء
cs: Datum konce
da: Slutdato
de: Enddatum
el: Ημερομηνία λήξης
en: End date
es: Fecha de fin
fi: Päättymispäivä
fr: Date de fin
he: תאריך סיום
hi: समाप्ति तिथि
hu: Befejezés dátuma
id: Tanggal selesai
it: Data di fine
ko: 종료일
ms: Tarikh tamat
nb: Sluttdato
nl: Einddatum
pl: Data zakończenia
pt_br: Data de término
ro: Data de sfârșit
ru: Дата окончания
sv: Slutdatum
th: วันที่สิ้นสุด
tr: Bitiş tarihi
uk: Дата завершення
vi: Ngày kết thúc
zh_hans: 结束日期
zh_hant: 結束日期

source: 絞り込み
ar: تصفية
cs: Filtrovat
da: Filtrér
de: Filtern
el: Φίλτρο
en: Filter
es: Filtro
fi: Suodata
fr: Filtrer
he: סינון
hi: फ़िल्टर
hu: Szűrés
id: Saring
it: Filtra
ko: 필터
ms: Tapis
nb: Filtrer
nl: Filter
pl: Filtruj
pt_br: Filtrar
ro: Filtrează
ru: Фильтр
sv: Filtrera
th: กรอง
tr: Filtrele
uk: Фільтр
vi: Lọc
zh_hans: 筛选
zh_hant: 篩選

source: 編集
ar: تعديل
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
en: Edit
es: Editar
fi: Muokkaa
fr: Modifier
he: עריכה
hi: संपादित करें
hu: Szerkesztés
id: Edit
it: Modifica
ko: 편집
ms: Sunting
nb: Rediger
nl: Bewerk
pl: Edytuj
pt_br: Editar
ro: Editează
ru: Изменить
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: 自動の写真に戻す
ar: استخدام الصورة التلقائية
cs: Použít automatickou fotku
da: Brug automatisk billede
de: Automatisches Foto verwenden
el: Χρήση αυτόματης φωτογραφίας
en: Use automatic photo
es: Usar foto automática
fi: Käytä automaattista kuvaa
fr: Photo automatique
he: השתמש בתמונה אוטומטית
hi: स्वतः तस्वीर उपयोग करें
hu: Automatikus fotó használata
id: Gunakan foto otomatis
it: Usa foto automatica
ko: 자동 사진 사용
ms: Guna foto automatik
nb: Bruk automatisk bilde
nl: Automatische foto gebruiken
pl: Użyj automatycznego zdjęcia
pt_br: Usar foto automática
ro: Folosește foto automată
ru: Использовать авто-фото
sv: Använd automatisk bild
th: ใช้ภาพอัตโนมัติ
tr: Otomatik fotoğrafı kullan
uk: Використати авто-фото
vi: Dùng ảnh tự động
zh_hans: 使用自动照片
zh_hant: 使用自動照片

source: 自動的に「訪問済み」に切り替わり、行きたい国の一覧からは外れます。
ar: يتحوّل تلقائياً إلى «تمت زيارتها» ويختفي من قائمة رغباتك.
cs: Automaticky se změní na „Navštíveno“ a zmizí ze seznamu přání.
da: Det skifter automatisk til “Besøgt” og forsvinder fra din ønskeliste.
de: Es wechselt automatisch zu „Besucht“ und verschwindet aus deiner Wunschliste.
el: Αλλάζει αυτόματα σε «Επισκέφθηκα» και βγαίνει από τη λίστα επιθυμιών.
en: It automatically switches to "Visited" and is removed from your Want to Go list.
es: Cambia automáticamente a "Visitado" y se elimina de tu lista de países por visitar.
fi: Se vaihtuu automaattisesti tilaan ”Vierailtu” ja poistuu toivelistaltasi.
fr: Il passe automatiquement à « Visité » et est retiré de votre liste d'envies.
he: הוא עובר אוטומטית ל«ביקרת» ונעלם מרשימת המשאלות שלך.
hi: यह स्वतः "देखा गया" में बदल जाता है और आपकी इच्छा-सूची से हट जाता है।
hu: Automatikusan „Meglátogatott”-ra vált, és kikerül a kívánságlistádról.
id: Otomatis berubah menjadi "Dikunjungi" dan hilang dari daftar keinginanmu.
it: Passa automaticamente a «Visitato» ed esce dalla lista dei desideri.
ko: 자동으로 "방문함"으로 전환되며, 가고 싶은 목록에서 제외됩니다.
ms: Ia bertukar secara automatik kepada "Dilawati" dan hilang daripada senarai idaman anda.
nb: Det bytter automatisk til «Besøkt» og forsvinner fra ønskelisten din.
nl: Het schakelt automatisch naar ‘Bezocht’ en verdwijnt uit je wenslijst.
pl: Automatycznie zmieni się na „Odwiedzone” i zniknie z listy życzeń.
pt_br: Ele muda automaticamente para “Visitado” e sai da sua lista de desejos.
ro: Trece automat pe „Vizitat” și iese din lista ta de dorințe.
ru: Она автоматически переходит в «Посещено» и исчезает из списка желаний.
sv: Det byter automatiskt till ”Besökt” och försvinner från din önskelista.
th: มันจะเปลี่ยนเป็น "เยือนแล้ว" โดยอัตโนมัติ และหายไปจากรายการที่อยากไป
tr: Otomatik olarak “Ziyaret edildi”ye geçer ve istek listenden çıkar.
uk: Вона автоматично переходить у «Відвідано» і зникає зі списку бажань.
vi: Nó tự động chuyển sang "Đã ghé" và biến mất khỏi danh sách mong muốn.
zh_hans: 会自动切换为"已到访",并从想去列表中移除。
zh_hant: 它會自動切換為「已造訪」，並從你的願望清單中移除。

source: 行きたい
ar: أرغب بالذهاب
cs: Chci jet
da: Vil derhen
de: Möchte hin
el: Θέλω να πάω
en: Want to Go
es: Por ir
fi: Haluan sinne
fr: Envie d'y aller
he: רוצה לנסוע
hi: जाना चाहता हूँ
hu: Szeretnék
id: Ingin ke sana
it: Da visitare
ko: 가고 싶음
ms: Mahu pergi
nb: Vil dit
nl: Wil ik heen
pl: Chcę pojechać
pt_br: Quero ir
ro: Vreau să merg
ru: Хочу поехать
sv: Vill dit
th: อยากไป
tr: Gitmek istiyorum
uk: Хочу поїхати
vi: Muốn đến
zh_hans: 想去
zh_hant: 想去

source: 行きたい国
ar: أرغب بزيارتها
cs: Chci navštívit
da: Vil besøge
de: Möchte besuchen
el: Θέλω να επισκεφθώ
en: Want to Visit
es: Países por visitar
fi: Haluan käydä
fr: Envie d'y aller
he: רוצה לבקר
hi: जाना चाहता हूँ
hu: Meg akarom nézni
id: Ingin dikunjungi
it: Voglio visitare
ko: 가고 싶은 국가
ms: Mahu lawati
nb: Vil besøke
nl: Wil ik bezoeken
pl: Chcę odwiedzić
pt_br: Quero visitar
ro: Vreau să vizitez
ru: Хочу посетить
sv: Vill besöka
th: อยากเยือน
tr: Gitmek istediğim
uk: Хочу відвідати
vi: Muốn ghé
zh_hans: 想去的国家
zh_hant: 想造訪

source: 行きたい国から外す
ar: إزالة من قائمة الرغبات
cs: Odebrat ze seznamu přání
da: Fjern fra ønskelisten
de: Von der Wunschliste entfernen
el: Αφαίρεση από τη λίστα επιθυμιών
en: Remove from Want to Go
es: Quitar de países por visitar
fi: Poista toivelistalta
fr: Retirer de l'envie d'y aller
he: הסר מרשימת המשאלות
hi: इच्छा-सूची से हटाएँ
hu: Eltávolítás a kívánságlistáról
id: Hapus dari daftar keinginan
it: Togli dalla lista dei desideri
ko: 가고 싶은 목록에서 제외
ms: Buang daripada senarai idaman
nb: Fjern fra ønskelisten
nl: Van wenslijst verwijderen
pl: Usuń z listy życzeń
pt_br: Remover da lista de desejos
ro: Elimină din lista de dorințe
ru: Убрать из списка желаний
sv: Ta bort från önskelistan
th: นำออกจากรายการที่อยากไป
tr: İstek listesinden çıkar
uk: Прибрати зі списку бажань
vi: Bỏ khỏi danh sách mong muốn
zh_hans: 从想去列表中移除
zh_hant: 從願望清單移除

source: 行きたい国にメモは残せますか?
ar: هل يمكنني ترك ملاحظات على الدول التي أرغب بزيارتها؟
cs: Můžu si psát poznámky k zemím, které chci navštívit?
da: Kan jeg skrive noter til lande, jeg gerne vil besøge?
de: Kann ich Notizen zu Wunschländern hinterlassen?
el: Μπορώ να κρατάω σημειώσεις για χώρες που θέλω να επισκεφθώ;
en: Can I leave notes on countries I want to visit?
es: ¿Puedo dejar notas en los países que quiero visitar?
fi: Voinko kirjoittaa muistiinpanoja maista, joissa haluan käydä?
fr: Puis-je laisser des notes sur les pays que je souhaite visiter ?
he: אפשר להשאיר הערות על מדינות שאני רוצה לבקר?
hi: क्या मैं जिन देशों में जाना चाहता हूँ, उन पर नोट्स छोड़ सकता हूँ?
hu: Írhatok jegyzetet a meglátogatni kívánt országokhoz?
id: Bisakah saya menulis catatan pada negara yang ingin dikunjungi?
it: Posso lasciare note sui paesi che voglio visitare?
ko: 가고 싶은 국가에 메모를 남길 수 있나요?
ms: Bolehkah saya meninggalkan nota pada negara yang saya mahu lawati?
nb: Kan jeg skrive notater om land jeg vil besøke?
nl: Kan ik notities achterlaten bij landen die ik wil bezoeken?
pl: Czy mogę zapisywać notatki o krajach, które chcę odwiedzić?
pt_br: Posso deixar notas nos países que quero visitar?
ro: Pot lăsa notițe la țările pe care vreau să le vizitez?
ru: Можно ли оставлять заметки о странах, куда хочу поехать?
sv: Kan jag skriva anteckningar om länder jag vill besöka?
th: เขียนบันทึกให้ประเทศที่อยากเยือนได้ไหม
tr: Gitmek istediğim ülkelere not bırakabilir miyim?
uk: Чи можна залишати нотатки про країни, куди хочу поїхати?
vi: Tôi có thể ghi chú cho các quốc gia muốn ghé không?
zh_hans: 可以在想去的国家中留下备注吗?
zh_hant: 可以為想造訪的國家留下備註嗎？

source: 行きたい国に旅の記録をつけるとどうなりますか?
ar: ماذا يحدث إذا سجّلت رحلة إلى دولة في قائمة الرغبات؟
cs: Co se stane, když zaznamenám cestu do země ze seznamu přání?
da: Hvad sker der, hvis jeg gemmer en rejse til et land på ønskelisten?
de: Was passiert, wenn ich eine Reise in ein Wunschland aufzeichne?
el: Τι γίνεται αν καταγράψω ταξίδι σε χώρα της λίστας επιθυμιών;
en: What happens if I record a trip to a country I marked as Want to Go?
es: ¿Qué pasa si registro un viaje a un país marcado como "Por visitar"?
fi: Mitä tapahtuu, jos tallennan matkan toivelistan maahan?
fr: Que se passe-t-il si j'enregistre un voyage vers un pays marqué « envie d'y aller » ?
he: מה קורה אם אתעד מסע למדינה ברשימת המשאלות?
hi: अगर मैं इच्छा-सूची के देश की यात्रा दर्ज करूँ तो क्या होगा?
hu: Mi történik, ha utazást rögzítek egy kívánságlistás országhoz?
id: Apa yang terjadi jika saya mencatat perjalanan ke negara di daftar keinginan?
it: Cosa succede se registro un viaggio in un paese della lista dei desideri?
ko: 가고 싶은 국가에 여행 기록을 추가하면 어떻게 되나요?
ms: Apa jadi jika saya merekod pengembaraan ke negara dalam senarai idaman?
nb: Hva skjer hvis jeg lagrer en reise til et land på ønskelisten?
nl: Wat gebeurt er als ik een reis vastleg naar een land op mijn wenslijst?
pl: Co się stanie, jeśli zapiszę podróż do kraju z listy życzeń?
pt_br: O que acontece se eu registrar uma viagem a um país da lista de desejos?
ro: Ce se întâmplă dacă înregistrez o călătorie într-o țară din lista de dorințe?
ru: Что будет, если записать поездку в страну из списка желаний?
sv: Vad händer om jag sparar en resa till ett land på önskelistan?
th: ถ้าบันทึกการเดินทางไปประเทศในรายการที่อยากไปจะเป็นอย่างไร
tr: İstek listemdeki bir ülkeye seyahat kaydedersem ne olur?
uk: Що буде, якщо записати подорож до країни зі списку бажань?
vi: Nếu tôi ghi một chuyến đi tới quốc gia trong danh sách mong muốn thì sao?
zh_hans: 为想去的国家添加旅行记录会怎样?
zh_hant: 若為願望清單中的國家記錄旅程會怎樣？

source: 行きたい国に追加
ar: إضافة إلى قائمة الرغبات
cs: Přidat na seznam přání
da: Føj til ønskelisten
de: Zur Wunschliste hinzufügen
el: Προσθήκη στη λίστα επιθυμιών
en: Add to Want to Go
es: Añadir a países por visitar
fi: Lisää toivelistalle
fr: Ajouter à l'envie d'y aller
he: הוסף לרשימת המשאלות
hi: इच्छा-सूची में जोड़ें
hu: Hozzáadás a kívánságlistához
id: Tambah ke daftar keinginan
it: Aggiungi alla lista dei desideri
ko: 가고 싶은 목록에 추가
ms: Tambah ke senarai idaman
nb: Legg til i ønskelisten
nl: Aan wenslijst toevoegen
pl: Dodaj do listy życzeń
pt_br: Adicionar à lista de desejos
ro: Adaugă la lista de dorințe
ru: Добавить в список желаний
sv: Lägg till i önskelistan
th: เพิ่มในรายการที่อยากไป
tr: İstek listesine ekle
uk: Додати до списку бажань
vi: Thêm vào danh sách mong muốn
zh_hans: 添加到想去列表
zh_hant: 加入願望清單

source: 行き先から思い出へ。旅の順番に沿って残します。
ar: من الوجهات إلى الذكريات، بترتيب رحلتك.
cs: Od destinací ke vzpomínkám — v pořadí vaší cesty.
da: Fra rejsemål til minder, i rejsens rækkefølge.
de: Von den Zielen zu den Erinnerungen – in der Reihenfolge deiner Reise.
el: Από τους προορισμούς στις αναμνήσεις, με τη σειρά του ταξιδιού σου.
en: From destinations to memories, captured in the order of your trip.
es: De los destinos a los recuerdos, en el orden de tu viaje.
fi: Kohteista muistoihin, matkasi järjestyksessä.
fr: Des destinations aux souvenirs, dans l’ordre de votre voyage.
he: מהיעדים אל הזיכרונות, לפי סדר המסע שלך.
hi: गंतव्यों से यादों तक, आपकी यात्रा के क्रम में।
hu: Az úti céloktól az emlékekig, az utazásod sorrendjében.
id: Dari tujuan ke kenangan, sesuai urutan perjalananmu.
it: Dalle mete ai ricordi, nell’ordine del tuo viaggio.
ko: 행선지에서 추억으로. 여행 순서대로 남깁니다.
ms: Dari destinasi ke kenangan, mengikut urutan pengembaraan anda.
nb: Fra reisemål til minner, i reisens rekkefølge.
nl: Van bestemmingen naar herinneringen, in de volgorde van je reis.
pl: Od celów do wspomnień — w kolejności twojej podróży.
pt_br: Dos destinos às lembranças, na ordem da sua viagem.
ro: De la destinații la amintiri, în ordinea călătoriei tale.
ru: От направлений к воспоминаниям — в порядке вашей поездки.
sv: Från resmål till minnen, i resans ordning.
th: จากจุดหมายสู่ความทรงจำ ตามลำดับการเดินทางของคุณ
tr: Varış noktalarından anılara — seyahatinin sırasıyla.
uk: Від напрямків до спогадів — у порядку вашої подорожі.
vi: Từ điểm đến đến kỷ niệm, theo thứ tự chuyến đi của bạn.
zh_hans: 从目的地到回忆，按旅行的顺序记录。
zh_hant: 從目的地到回憶，依你旅程的順序記錄。

source: 行き先と日程
ar: الوجهة والتواريخ
cs: Cíl a termíny
da: Destination og datoer
de: Ziel & Daten
el: Προορισμός και ημερομηνίες
en: Destination & Dates
es: Destino y fechas
fi: Kohde ja päivämäärät
fr: Destination et dates
he: יעד ותאריכים
hi: गंतव्य और तारीखें
hu: Úticél és időpontok
id: Tujuan & Tanggal
it: Destinazione e date
ko: 여행지 및 날짜
ms: Destinasi & Tarikh
nb: Reisemål og datoer
nl: Bestemming en data
pl: Cel podróży i daty
pt_br: Destino e datas
ro: Destinație și date
ru: Направление и даты
sv: Resmål och datum
th: จุดหมายและวันที่
tr: Varış Yeri ve Tarihler
uk: Напрямок і дати
vi: Điểm đến & Ngày tháng
zh_hans: 目的地与日期
zh_hant: 目的地與日期

source: 行き先を選ぶ
ar: اختيار وجهة
cs: Vybrat destinaci
da: Vælg rejsemål
de: Reiseziel wählen
el: Επιλογή προορισμού
en: Choose a destination
es: Elegir un destino
fi: Valitse kohde
fr: Choisir une destination
he: בחר יעד
hi: गंतव्य चुनें
hu: Úti cél választása
id: Pilih tujuan
it: Scegli una meta
ko: 행선지 선택
ms: Pilih destinasi
nb: Velg reisemål
nl: Bestemming kiezen
pl: Wybierz cel
pt_br: Escolher um destino
ro: Alege o destinație
ru: Выбрать направление
sv: Välj resmål
th: เลือกจุดหมาย
tr: Varış noktası seç
uk: Вибрати напрямок
vi: Chọn điểm đến
zh_hans: 选择目的地
zh_hant: 選擇目的地

source: 行った
ar: زرتُها
cs: Byl(a) jsem
da: Har været der
de: War da
el: Πήγα
en: Been
es: Visitado
fi: Käyty
fr: Visité
he: ביקרתי
hi: गया हूँ
hu: Voltam
id: Pernah
it: Ci sono stato
ko: 방문함
ms: Pernah pergi
nb: Har vært der
nl: Geweest
pl: Byłem(-am)
pt_br: Já fui
ro: Am fost
ru: Был(а)
sv: Varit där
th: ไปแล้ว
tr: Gittim
uk: Був(ла)
vi: Đã đến
zh_hans: 去过
zh_hant: 去過

source: 行った国
ar: الدول التي زرتها
cs: Navštívené země
da: Besøgte lande
de: Besuchte Länder
el: Χώρες που επισκέφθηκα
en: Countries Visited
es: Países visitados
fi: Vieraillut maat
fr: Pays visités
he: מדינות שביקרת
hi: देखे गए देश
hu: Meglátogatott országok
id: Negara yang dikunjungi
it: Paesi visitati
ko: 방문한 국가
ms: Negara dilawati
nb: Besøkte land
nl: Bezochte landen
pl: Odwiedzone kraje
pt_br: Países visitados
ro: Țări vizitate
ru: Посещённые страны
sv: Besökta länder
th: ประเทศที่เยือนแล้ว
tr: Ziyaret edilen ülkeler
uk: Відвідані країни
vi: Quốc gia đã ghé
zh_hans: 已去过的国家
zh_hant: 已造訪國家
